[
  "obsidian-kanban",
  "better-word-count",
  "vertical-tabs",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "longform",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "obsidian-banners",
  "advanced-canvas",
  "obsidian-icons-plugin",
  "obsidian-list-modified",
  "novel-word-count",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "typewriter-mode",
  "writing-goals",
  "custom-sort",
  "creases"
]