[
  "obsidian-kanban",
  "better-word-count",
  "vertical-tabs",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "longform",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "obsidian-banners"
]